<template>
	<view class="app-bg ">
	 <uni-card    :note='txt'  style="width: auto; "> 
	 <text>金宇航信</text>
			<!-- <textarea auto-height='true' disabled='true' :value="txt">{{txt}}</textarea>
	 -->
		 </uni-card>
	</view>
</template>

<script>
	export default {
		data() {
			return {
			txt:'北京金宇航信技术服务有限公司是一家集物流服务、仓储配送、全程运输、电子商务结算为一体的现代化北京物流公司。具有决对优势的运输价格，且已形成较为完善的运输网络。提供全方面“提---运---送”一站式门对门等服务。 公司拥有一只素质良好，精干高效的专业运输队伍。管理层力求建立有特色的服务方式及企业文化，建立电子商务和网络化经营模式，实行标准化的业务流程，倡导“快速响应”的服务意识，发展一体化、多元化的运输服务体系。 为了适应现代物流公司及快递发展的需要，更好的服务于新老客户，我们继往开来，以高标准、严要求来提高员工的素质，同时凭借先进的管理及专业的团队，构成了一个和谐的货运物流环境，打造一个崭新的物流企业。我们用自己的双手托起属于生产商与商户之间的桥梁，使您的商品物流八方。 公司秉承“诚实守信、安全快捷”的经营理念，“坚持客户第一”的原则为广大客户提供安全、经济、优质专业的服务，欢迎您的惠顾! 公司宗旨： 可靠的信誉，是本公司生存力量; 低廉的价格，为您获得更大利润; 快捷的速度，为您节省更多时间; 专项的保险，为您解决后顾之忧。'	
			}
		},
		methods: {
			
		}
	}
</script>

<style>

</style>
